/* Localized versions of Info.plist keys */

CFBundleName = "MkConsole";
CFBundleShortVersionString = "World Cup 2002 release";
CFBundleGetInfoString = "MkConsole – World Cup release, Copyright 2002 Mulle kybernetiK.";
NSHumanReadableCopyright = "Copyright 2002 Mulle kybernetiK.";
